Repository: Zren/plasma-applet-win7showdesktop
Catalog: package/translate/*.po
Languages: nl

source: Show Desktop (Win7)
nl: Bureaublad tonen (Win7)

source: Show the Plasma desktop
nl: Toont het Plasma-bureaublad

source: General
nl: Algemeen

source: Look
nl: Uiterlijk

source: Size:
nl: Grootte:

source: Edge Color:
nl: Randkleur:

source: Hovered Color:
nl: Kleur bij tonen zonder klikken:

source: Pressed Color:
nl: Kleur bij indrukken:

source: Click
nl: Klikken

source: Run Command
nl: Opdracht uitvoeren

source: Mouse Wheel
nl: Scrollwiel

source: Run Commands
nl: Opdrachten uitvoeren

source: Scroll Up:
nl: Omhoogscrollen:

source: Scroll Down:
nl: Omlaagscrollen:

source: Volume (No UI) (amixer)
nl: Volume (zonder venster - amixer)

source: Volume (UI) (qdbus)
nl: Volume (met venster - qdbus)

source: Switch Desktop (qdbus)
nl: Overschakelen naar ander bureaublad (qdbus)

source: Peek
nl: Gluren

source: Show desktop on hover:
nl: Bureaublad tonen zonder klikken:

source: Enable
nl: Inschakelen

source: Peek threshold:
nl: Gluurvertraging:

source: <b>Version:</b> %1
nl: <b>Versie:</b> %1

source: Toggle Lock Widgets
nl: Widgets ver-/ontgrendelen
